<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Log viewer
    |--------------------------------------------------------------------------
    |
    */

    'log_viewer' => 'Просмотр логов',
    'log_file_50m' => 'Лог-файл > 50M, пожалуйста скачайте его',
    'level' => 'Уровень',
    'context' => 'Контекст',
    'date' => 'Дата',
    'line_number' => 'Номер линии',
    'content' => 'Контент',
    'download_file' => 'Скачать файл',
    'clean_file' => 'Очистить файл',
    'delete_file' => 'Удалить файл',
    'delete_all_files' => 'Удалить все файлы',
    'are_you_sure' => 'Вы уверены?',

];
